{
    "0": {
        "6": {
            "lec": {},
            "lau": {
                "ant A": "Błogosławiony Pan, Bóg Izraela, *",
                "prayer": "Boże, Ojcze światłości, gdy nadeszła pełnia czasu, przemówiłeś do ludzi w Osobie Twojego umiłowanego Syna, † spraw, abyśmy rozpoznając w Nim Mistrza i Pana, * postępowali za Nim wiernie jako Jego uczniowie i głosili światu, że On jest Drogą, Prawdą i Życiem. Który z Tobą żyje i króluje w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen.",
                "ant B": "Błogosławiony Pan, Bóg Izraela, *"
            }
        },
        "0": {
            "lec": {},
            "lau": {
                "ant A": "Zacheuszu, zejdź prędko, * albowiem dziś muszę się zatrzymać w twoim domu. / Zeszedł więc z pośpiechem i przyjął Pana rozradowany. / Dziś zbawienie stało się udziałem tego domu.",
                "prayer": "Boże, Ty nas doprowadziłeś do poznania Twojego imienia przez nauczanie świętych Apostołów, † spraw za wstawiennictwem świętych Szymona i Judy Tadeusza, * aby Twój Kościół stale wzrastał, pociągając do wiary nowe narody. Przez naszego Pana Jezusa Chrystusa, Twojego Syna, † który z Tobą żyje i króluje w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen.",
                "ant B": "Na fundamentach świętego miasta Jeruzalem * wypisano imiona dwunastu Apostołów Baranka, / który jest jego światłem."
            }
        },
        "": {
            "lec": {},
            "lau": {
                "ant A": "Łk 1, 68-79",
                "prayer": "\r LG tom IV: Własne, str. 1285; LG skrócone: Własne, str. 1515 \r \r Panie Boże, Ty wybrałeś świętego Łukasza, aby przez swoje słowa i pisma objawił misterium Twojej miłości do ubogich, † spraw, niech Twoi wyznawcy mają jedno serce i jedną duszę, * a wszystkie ludy niech oglądają Twoje zbawienie.\r Przez naszego Pana Jezusa Chrystusa, Twojego Syna, † który z Tobą żyje i króluje w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen. "
            }
        },
        "1": {
            "lec": {
                "i reading": {
                    "book": "/n",
                    "sigla": "Z Pierwszego Listuśw. Pawła Apostoła do Koryntian",
                    "title": "12, 12. 27-31; 13, 1-13",
                    "reading": "Jesteście Ciałem Chrystusa i Jego członkami\nBracia! Podobnie jak jedno jest ciało, choć składa się z wielu członków, a wszystkie członki ciała, mimo iż są liczne, stanowią jedno ciało, tak też jest i z Chrystusem.\nWy przeto jesteście Ciałem Chrystusa i poszczególnymi członkami. I tak ustanowił Bóg w Kościele najprzód apostołów, po wtóre proroków, po trzecie nauczycieli, a następnie tych, co mają dar czynienia cudów, wspierania pomocą, rządzenia oraz przemawiania rozmaitymi językami. Czyż wszyscy są apostołami? Czy wszyscy prorokują? Czy wszyscy są nauczycielami? Czy wszyscy mają dar czynienia cudów? Czy wszyscy posiadają łaskę uzdrawiania? Czy wszyscy przemawiają językami? Czy wszyscy potrafią je tłumaczyć? Lecz wy starajcie się o większe dary: a ja wam wskażę drogę jeszcze doskonalszą.\nGdybym mówił językami ludzi i aniołów, a miłości bym nie miał, stałbym się jak miedź brzęcząca albo cymbał brzmiący. Gdybym też miał dar prorokowania i znał wszystkie tajemnice, i posiadał wszelką wiedzę i wszelką możliwą wiarę, tak iżbym góry przenosił, a miłości bym nie miał, byłbym niczym. I gdybym rozdał na jałmużnę całą majętność moją, a ciało wystawił na spalenie, lecz miłości bym nie miał, nic bym nie zyskał.\nMiłość cierpliwa jest, łaskawa jest. Miłość nie zazdrości, nie szuka poklasku, nie unosi się pychą; nie dopuszcza się bezwstydu, nie szuka swego, nie unosi się gniewem, nie pamięta złego; nie cieszy się z niesprawiedliwości, lecz współweseli się z prawdą. Wszystko znosi, wszystkiemu wierzy, we wszystkim pokłada nadzieję, wszystko przetrzyma. Miłość nigdy nie ustaje, nie jest jak proroctwa, które się skończą, albo jak dar języków, który zniknie, lub jak wiedza, której zabraknie. Po części bowiem tylko poznajemy i po części prorokujemy. Gdy zaś przyjdzie to, co jest doskonałe, zniknie to, co jest tylko częściowe.\nGdy byłem dzieckiem, mówiłem jak dziecko, czułem jak dziecko, myślałem jak dziecko. Kiedy zaś stałem się mężem, wyzbyłem się tego, co dziecięce. Teraz widzimy jakby w zwierciadle, niejasno; wtedy zaś zobaczymy twarzą w twarz. Teraz poznaję po części, wtedy zaś poznam tak, jak i zostałem poznany.\nTak więc trwają wiara, nadzieja, miłość - te trzy: z nich zaś największa jest miłość.\n/n\n/nCYKL DWULETNI/n"
                },
                "i responsory": {
                    "sigla": "J 12, 32; Pnp 1, 3-4",
                    "W": "Gdy zostanę nad ziemię wywyższony, * Przyciągnę wszystkich do siebie.",
                    "K": "Pociągnij mnie za sobą; pobiegniemy do wonności Twoich olejków.",
                    "R": "Przyciągnę wszystkich do siebie."
                },
                "ii reading": {
                    "book": "Z autobiografii św. Teresy od Dzieciątka Jezus, dziewicy",
                    "sigla": "(Rps B 3r-v, Dzieje duszy, Kraków 2013, s. 238-240)",
                    "title": "W sercu Kościoła będę miłością",
                    "reading": "Podczas modlitwy pragnienia te stawały się dla mnie prawdziwym męczeństwem; otworzyłam więc listy św. Pawła, by tam znaleźć jakąś odpowiedź. Wzrok mój padł na dwunasty i trzynasty rozdział pierwszego listu do Koryntian. Przeczytałam tam w pierwszym rzędzie, że wszyscy nie mogą być apostołami, prorokami, doktorami itd., że Kościół składa się z różnych członków i że oko nie może być zarazem ręką.\nOdpowiedź była jasna, nie zaspakajała jednak moich pragnień, nie dawała mi ukojenia. Jak Magdalena dopóty nachylała się nad pustym grobem, aż znalazła to, czego szukała, tak i ja, uniżywszy się aż do głębin mej nicości, wzniosłam się tak wysoko, że stałam się zdolna osiągnąć mój cel. Niezmordowanie czytałam dalej i to zdanie przyniosło mi ulgę: \"Poszukajcie gorliwie darów najdoskonalszych, ale ja wam ukażę drogę przewyższającą wszystko\". I Apostoł wyjaśnia, że wszystkie dary, nawet te najdoskonalsze, są niczym bez Miłości... że Miłość jest drogą najdoskonalszą, która najpewniej prowadzi do Boga. Nareszcie znalazłam odpoczynek... Zgłębiając tajemnicę Mistycznego Ciała Kościoła, nie rozpoznawałam siebie w żadnym z jego członków, wymienionych przez św. Pawła; a raczej chciałam odnaleźć się we wszystkich... Miłość dała mi klucz do mego powołania. Zrozumiałam, że skoro Kościół jest ciałem złożonym z różnych członków, to nie brak mu najbardziej niezbędnego, najszlachetniejszego ze wszystkich, zrozumiałam, że Kościół posiada Serce i że to Serce płonie Miłością, że jedynie miłość pobudza członki Kościoła do działania i gdyby przypadkiem zabrakło Miłości, apostołowie przestaliby głosić Ewangelię, męczennicy nie chcieliby przelewać krwi swojej... Zrozumiałam, że Miłość zawiera w sobie wszystkie powołania, że Miłość jest wszystkim, obejmuje wszystkie czasy i wszystkie miejsca... jednym słowem - jest wieczna!\nZatem, uniesiona szałem miłości, zawołałam: O Jezu, Miłości moja... nareszcie znalazłam moje powołanie, moim powołaniem jest miłość!\nTak, znalazłam swoje miejsce w Kościele, a to miejsce, mój Boże, Ty sam mi ofiarowałeś. W sercu Kościoła, mojej Matki, będę Miłością, w ten sposób będę wszystkim i moje marzenie zostało spełnione!"
                },
                "ii responsory": {
                    "sigla": "por. Hi 31, 18; Ef 3, 18; Ps 31, 20",
                    "W": "Boże, Twoja miłość była ze mną od łona mej matki, † wzrastała wraz ze mną. * Nie jestem w stanie zmierzyć jej głębokości i szerokości.",
                    "K": "Jakże jest wielka, o Panie, Twoja dobroć, którą zachowujesz dla tych, co się boją Ciebie.",
                    "R": "Nie jestem w stanie zmierzyć jej głębokości i szerokości."
                }
            },
            "lau": {
                "ant A": "Błogosławiony Pan, Bóg Izraela, *",
                "prayer": "Boże, Ty co roku pozwalasz nam przeżywać na nowo dzień poświęcenia tego kościoła, † wysłuchaj prośby swojego ludu * i spraw, aby tutaj zawsze służył Tobie z czystym sercem i w pełni osiągnął owoce odkupienia. Przez naszego Pana Jezusa Chrystusa, Twojego Syna, † który z Tobą żyje i króluje w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen.",
                "ant B": "Zacheuszu, zejdź prędko, * albowiem dziś muszę się zatrzymać w twoim domu. / Zeszedł więc z pośpiechem i przyjął Pana rozradowany. / Dziś zbawienie stało się udziałem tego domu."
            }
        },
        "2": {
            "lec": {
                "i reading": {
                    "book": "/n",
                    "sigla": "Z Księgi Tobiasza",
                    "title": "12, 1-22",
                    "reading": "Archanioł Rafał opiekunem Tobiasza\nKiedy skończyło się wesele, zawołał Tobiasz syna swego, Tobiasza, i powiedział do niego: \"Dziecko, pomyśl o daniu zapłaty człowiekowi, który towarzyszył tobie, i dodaj mu coś jeszcze do zapłaty!\" A on mu odpowiedział: \"Ojcze, jak wielką mam mu dać zapłatę? Nie poniosę szkody, jeśli dam mu połowę majątku, który on przyniósł ze mną. On przecież mnie przyprowadził w zdrowiu, żonę moją wyzwolił i pieniądze przyniósł ze mną, i ciebie uleczył. Jaką więc mam mu dać zapłatę?\" I rzekł mu Tobiasz: \"Sprawiedliwą jest rzeczą, dziecko, żeby on wziął połowę wszystkiego, co miał przy sobie wracając\".\nI poprosił go do siebie, i rzekł: \"Weź połowę wszystkiego, coś wracając miał przy sobie, jako zapłatę swoją, i idź do domu zdrów!\"\nWtedy Rafał poprosił ich obu na bok i rzekł do nich: \"Uwielbiajcie Boga i wysławiajcie Go przed wszystkimi żyjącymi za dobrodziejstwa, jakie wyświadczył wam - w celu uwielbienia i wysławienia Jego imienia. Ogłaszajcie przed wszystkimi ludźmi dzieła Boże, jak są godne uwielbienia, i nie wahajcie się wyrażać Mu wdzięczności. Ukrywać tajemnice królewskie jest rzeczą piękną, ale godną pochwały jest rozgłaszać i wysławiać dzieła Boże. Czyńcie dobrze, a zło was nie spotka.\nLepsza jest modlitwa ze szczerością i miłosierdzie ze sprawiedliwością aniżeli bogactwo z nieprawością. Lepiej jest dawać jałmużnę, aniżeli gromadzić złoto. Jałmużna uwalnia od śmierci i oczyszcza z każdego grzechu. Ci, którzy dają jałmużnę, nasyceni będą życiem. Ci, którzy popełniają grzech i nieprawość, są wrogami własnej duszy.\nOdkryję przed wami całą prawdę, nie ukrywając niczego. Jużem wam objaśnił i powiedział: Piękną jest rzeczą zachowywać tajemnicę królewską, ale godną wszelkiej pochwały objawiać dzieła Boże. A teraz: gdy ty i Sara modliliście się, ja przypomniałem błagania wasze przed majestatem Pańskim, a także, gdy grzebałeś zmarłych. A kiedy nie wahałeś się wstawać i opuszczać swojego posiłku, i iść, i grzebać umarłego, ja zostałem posłany, aby cię wypróbować. Równocześnie posłał mnie Bóg, aby uzdrowić ciebie i twoją synową Sarę. Ja jestem Rafał, jeden z siedmiu aniołów, którzy stoją w pogotowiu i wchodzą przed majestat Pański\".\nNa to przelękli się obaj, upadli na twarz przed nim i bali się bardzo. I powiedział do nich: \"Nie bójcie się! Pokój wam! Uwielbiajcie Boga po wszystkie wieki! To, że byłem z wami, nie było moją zasługą, lecz było z woli Bożej. Jego uwielbiajcie przez wszystkie dni i Jemu śpiewajcie hymn! Widzieliście, że nic nie jadłem, wyście tylko mieli widzenie. A teraz uwielbiajcie Pana na ziemi i dziękujcie Bogu! A oto ja wstępuję do Tego, który mnie posłał. Opiszcie to wszystko, co was spotkało\". I odszedł.\nOni podnieśli się, ale żaden nie mógł już go zobaczyć. I uwielbiali Boga, i śpiewali hymny, i dziękowali Mu za tak wielkie Jego dzieła, że ukazał się im anioł Boży.\n/n\n/nCYKL DWULETNI/n"
                },
                "i responsory": {
                    "sigla": "por. Tb 12, 6. 18a",
                    "W": "Uwielbiajcie Boga † i wysławiajcie Go przed wszystkimi żyjącymi / za dobrodziejstwa, jakie wam wyświadczył. * Ogłaszajcie przed wszystkimi ludźmi dzieła Boże, jak są godne uwielbienia, / i nie wahajcie się wyrażać Mu wdzięczności.",
                    "K": "To, że byłem z wami, nie było moją zasługą, lecz było z woli Bożej.",
                    "R": "Ogłaszajcie przed wszystkimi ludźmi dzieła Boże, jak są godne uwielbienia, / i nie wahajcie się wyrażać Mu wdzięczności."
                },
                "ii reading": {
                    "book": "Kazanie św. Bernarda, opata",
                    "sigla": "(Sermo 12 in psalmum Qui habitat, 3. 6-8;Opera omnia, Edit. Cisterc. 4 [1966] 458-462)",
                    "title": "Niechaj cię strzegą na wszystkich twoich drogach",
                    "reading": "\"Aniołom swoim dał rozkaz o tobie, aby cię strzegli na wszystkich twych drogach\". Niech wysławiają Pana za Jego miłosierdzie i cuda dla synów ludzkich. Niech sławią i mówią pośród narodów, że Pan dokonał dla nich przedziwnych rzeczy. O Panie, kim jest człowiek, że dałeś mu się poznać i że ku niemu zwracasz swe serce? Skłaniasz ku niemu swoje serce, zajmujesz się i troszczysz o niego. Posyłasz doń Jednorodzonego Syna Twego, dajesz Twojego Ducha i obiecujesz ukazać mu swoje oblicze. Posyłasz owe święte duchy, aby nam służyły, wyznaczasz ich na stróżów naszych, polecasz im być naszymi wychowawcami. Czynisz tak, aby nikt z niebian nie był wolny od obowiązku opieki nad nami.\n\"Aniołom swoim dał rozkaz o tobie, aby cię strzegli na wszystkich twych drogach\". Jakże wielką cześć powinny obudzić te słowa, jakąż wierność, jakąż ufność! Cześć z powodu obecności, wierność z powodu łaskawości, ufność z powodu opieki. Są przeto, są przy tobie, nie tylko z tobą, ale i dla ciebie. Są, aby cię bronić, są, aby pomagać. Jakkolwiek wydającym polecenie jest Bóg, to jednak nie można nie okazywać im wdzięczności, skoro słuchają Go z tak wielką miłością, a nam przychodzą z pomocą w tak licznych potrzebach.\nBądźmy przeto oddani, bądźmy wdzięczni tak niezwykłym stróżom. Odwdzięczajmy się im miłością, czcijmy, ile tylko potrafimy, ile powinniśmy. Jednakże cała nasza miłość, cała cześć niech się zwraca ku Temu, od którego zarówno my, jak i oni otrzymujemy łaskę miłowania i czczenia, dzięki czemu sami zasługujemy na cześć i miłość.\nW Nim przeto gorąco miłujmy Jego aniołów jako naszych współtowarzyszy w przyszłości, teraz zaś przewodników i opiekunów danych nam i nadanych przez Ojca. Teraz bowiem jesteśmy synami Bożymi, choć jeszcze nie widać tego w pełni, jako że dotąd jesteśmy dziećmi poddanymi opiekunom i wychowawcom, jakby w niczym na razie nie różniąc się od niewolników.\nA zresztą chociaż jesteśmy słabymi dziećmi i chociaż czeka nas długa droga, a nie tylko długa, lecz także niebezpieczna, czegóż mamy się lękać, strzeżeni przez tak wielkich stróżów? Nie mogą wszak ulec wrogom ani zbłądzić, ani tym bardziej zwodzić ci, którzy nas strzegą na wszystkich naszych drogach. Są wierni, roztropni i potężni - czegóż mamy się lękać? Obyśmy tylko szli za nimi, przylgnęli do nich, a trwać będziemy na zawsze w opiece Boga niebios."
                },
                "ii responsory": {
                    "sigla": "Ps 91, 11-12. 10",
                    "W": "Bóg rozkazał swoim aniołom, † aby cię strzegli na wszystkich twych drogach. * Będą cię nosili na rękach, abyś nie uraził stopy o kamień.",
                    "K": "Nie przystąpi do ciebie niedola, a cios nie dosięgnie twojego namiotu.",
                    "R": "Będą cię nosili na rękach, abyś nie uraził stopy o kamień."
                }
            },
            "lau": {
                "ant A": "Błogosławiony Pan, Bóg Izraela, *",
                "prayer": "Boże, Ty co roku pozwalasz nam przeżywać na nowo dzień poświęcenia tego kościoła, † wysłuchaj prośby swojego ludu * i spraw, aby tutaj zawsze służył Tobie z czystym sercem i w pełni osiągnął owoce odkupienia. Przez naszego Pana Jezusa Chrystusa, Twojego Syna, † który z Tobą żyje i króluje w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen.",
                "ant B": "Zacheuszu, zejdź prędko, * albowiem dziś muszę się zatrzymać w twoim domu. / Zeszedł więc z pośpiechem i przyjął Pana rozradowany. / Dziś zbawienie stało się udziałem tego domu."
            }
        },
        "3": {
            "lec": {},
            "lau": {
                "ant A": "Zaprawdę, zaprawdę powiadam wam: * Ujrzycie niebiosa otwarte i aniołów Bożych / wstępujących i zstępujących na Syna Człowieczego.",
                "prayer": "Boże, Ty w wierności świętego brata naszego Alfonsa ukazałeś nam drogę radości i pokoju, † spraw, abyśmy mogli pozostać gorliwymi towarzyszami Jezusa Chrystusa, który stawszy się sługą wszystkich, z Tobą i z Duchem Świętym żyje i króluje, * Bóg, przez wszystkie wieki wieków. Amen.",
                "ant B": "Błogosławiony Pan, Bóg Izraela, *"
            }
        },
        "4": {
            "lec": {},
            "lau": {
                "ant A": "Błogosławiony Pan, Bóg Izraela, *",
                "prayer": "Boże, Ty co roku pozwalasz nam przeżywać na nowo dzień poświęcenia tego kościoła, † wysłuchaj prośby swojego ludu * i spraw, aby tutaj zawsze służył Tobie z czystym sercem i w pełni osiągnął owoce odkupienia. Przez naszego Pana Jezusa Chrystusa, Twojego Syna, † który z Tobą żyje i króluje w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen.",
                "ant B": "Zacheuszu, zejdź prędko, * albowiem dziś muszę się zatrzymać w twoim domu. / Zeszedł więc z pośpiechem i przyjął Pana rozradowany. / Dziś zbawienie stało się udziałem tego domu."
            }
        },
        "5": {
            "lec": {},
            "lau": {
                "ant A": "Błogosławiona jesteś, Dziewico Maryjo, * przez Boga Najwyższego, / więcej niż wszystkie niewiasty na ziemi.",
                "prayer": "Boże, światło wiernych i pasterzu dusz, † Ty świętego Fulcjusza ustanowiłeś biskupem w Kościele, aby Twoje owce pouczał słowem i przykładem, * dozwól nam za jego wstawiennictwem zachować wiarę, której nauczał słowem i iść drogą, którą wskazywał swoim przykładem. Przez naszego Pana Jezusa Chrystusa, Twojego Syna, † który z Tobą żyje i króluje w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen.",
                "ant B": "Błogosławiony Pan, Bóg Izraela, *"
            }
        }
    },
    "26": {
        "6": {
            "lec": {}
        },
        "1": {
            "lec": {},
            "lau": {
                "ant A": "Wybaw nas, Panie, * z rąk naszych nieprzyjaciół.",
                "prayer": "Panie Jezu Chryste, światłości prawdziwa, Ty prowadzisz wszystkich ludzi do zbawienia, † udziel nam mocy, * abyśmy przygotowali Tobie drogi pokoju i sprawiedliwości. Który żyjesz i królujesz z Bogiem Ojcem w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen."
            }
        },
        "3": {
            "lec": {
                "i reading": {
                    "book": "/n",
                    "sigla": "Z Listuśw. Pawła Apostoła do Filipian",
                    "title": "3, 1-16",
                    "reading": "Przykład Pawła\nBracia moi, radujcie się w Panu! Pisanie do was o tym samym nie jest dla mnie uciążliwe, a dla was jest środkiem niezawodnym. Strzeżcie się psów, strzeżcie się złych pracowników, strzeżcie się okaleczeńców. My bowiem jesteśmy prawdziwie ludem obrzezanym - my, którzy sprawujemy kult w Duchu Bożym i chlubimy się w Chrystusie Jezusie, a nie pokładamy ufności w ciele.\nChociaż ja także i w ciele mogę pokładać ufność. Jeśli ktoś inny mniema, że może ufność złożyć w ciele, to ja tym bardziej: obrzezany w ósmym dniu, z rodu Izraela, z pokolenia Beniamina, Hebrajczyk z Hebrajczyków, w stosunku do Prawa - faryzeusz, co do gorliwości - prześladowca Kościoła, co do sprawiedliwości legalnej - stałem się bez zarzutu. Ale to wszystko, co było dla mnie zyskiem, ze względu na Chrystusa uznałem za stratę. I owszem, nawet wszystko uznaję za stratę ze względu na najwyższą wartość poznania Chrystusa Jezusa, Pana mojego. Dla Niego wyzułem się ze wszystkiego i uznaję to za śmieci, bylebym pozyskał Chrystusa i znalazł się w Nim - nie mając mojej sprawiedliwości, pochodzącej z Prawa, lecz Bożą sprawiedliwość, otrzymaną przez wiarę w Chrystusa, sprawiedliwość pochodzącą od Boga, opartą na wierze - przez poznanie Jego: zarówno mocy Jego zmartwychwstania, jak i udziału w Jego cierpieniach - w nadziei, że upodabniając się do Jego śmierci, dojdę jakoś do pełnego powstania z martwych.\nNie mówię, że już to osiągnąłem i już się stałem doskonałym, lecz pędzę, abym też to zdobył, bo i sam zostałem zdobyty przez Chrystusa Jezusa. Bracia, ja nie sądzę o sobie samym, że już zdobyłem, ale to jedno czynię: zapominając o tym, co za mną, a wytężając siły ku temu, co przede mną, pędzę ku wyznaczonej mecie, ku nagrodzie, do jakiej Bóg wzywa w górę w Chrystusie Jezusie. Wszyscy więc my, doskonali, tak to odczuwajmy: a jeśli odczuwacie coś inaczej, i to Bóg wam objawi. W każdym razie: dokąd doszliśmy, w tę samą stronę zgodnie postępujmy!\n/n"
                },
                "i responsory": {
                    "sigla": "Flp 3, 8. 10; Rz 6, 8",
                    "W": "Wszystko uznaję za stratę, † bylebym pozyskał Chrystusa, * Przez poznanie Jego: / zarówno mocy Jego zmartwychwstania, / jak i udziału w Jego cierpieniach.",
                    "K": "Jeżeli umarliśmy razem z Chrystusem, wierzymy, że z Nim również żyć będziemy.",
                    "R": "Przez poznanie Jego: / zarówno mocy Jego zmartwychwstania, / jak i udziału w Jego cierpieniach."
                },
                "ii reading": {
                    "book": "Z listu św. Polikarpa, biskupa i męczennika, do Filipian",
                    "sigla": "(rozdz. 12, 1 - 14)",
                    "title": "Chrystus was umocni w wierze i prawdzie",
                    "reading": "Chrystus was umocni w wierze i prawdzie\nPrzekonany jestem, że doskonale znacie Pisma święte, i nic w nich nie jest dla was tajne. Co do mnie, nie mam tego daru. Niech zatem wystarczy przypomnieć słowa: \"Gniewajcie się, ale nie grzeszcie\" oraz \"niech słońce nie zachodzi nad zagniewaniem waszym\". Błogosławiony, kto o tym pamięta. Ufam, że tak właśnie jest w waszym przypadku.\nBóg zaś i Ojciec Pana naszego Jezusa Chrystusa i sam wiekuisty Kapłan, Syn Boży, Jezus Chrystus niechaj da wam wzrost w wierze i prawdzie, we wszelkiej łagodności i pokoju, w cierpliwości i wielkoduszności, wyrozumiałości i czystości. Niech da wam udział w dziedzictwie swoich świętych, a razem z wami i nam oraz wszystkim ludziom na całej ziemi, którzy wierzą w Pana naszego Jezusa Chrystusa i w Jego \"Ojca, który Go wskrzesił z martwych\".\nMódlcie się za wszystkich wierzących. Módlcie się także za królów i władców, za książąt, za prześladujących i nienawidzących was, za nieprzyjaciół krzyża, aby owoc wasz uwidaczniał się we wszystkim i abyście się w nim doskonalili.\nNapisaliście mi, i wy, i Ignacy, aby jeśli ktoś wyruszy do Syrii, zabrał list do was. Uczynię to ja sam, jak tylko nadarzy się okazja, albo posłaniec, którego wyślę do was.\nListy Ignacego, które wam pozostawił, jak również inne, które u nas były, przekazaliśmy wam według polecenia. Zostały dołączone do niniejszego listu i możecie zaczerpnąć z nich wiele pożytku. Zawierają bowiem wiarę, cierpliwość i wszystko, co pomaga rosnąć w Panu naszym. Ze swej strony donieście mi, co pewnego dowiedzieliście się o Ignacym i tych, którzy z nim byli.\nNapisałem ten list przy pomocy Krescensa, którego polecałem wam osobiście i teraz polecam. Jego zachowanie u nas było nienaganne. Ufam, że takie samo będzie u was. Polecam wam także jego siostrę, gdy do was przybędzie. Trwajcie mocno w Panu Jezusie Chrystusie. Jego łaska niech będzie z wami wszystkimi."
                },
                "ii responsory": {
                    "sigla": "Hbr 13, 20. 21; 2 Mch 1, 3",
                    "W": "Bóg pokoju † niech was uzdolni do wszelkiego dobra, / byście czynili Jego wolę, * Sprawując w was, co miłe jest w oczach Jego, / przez Jezusa Chrystusa.",
                    "K": "Niech da wam wszystkim serce, abyście czcili Go i wykonywali Jego wolę.",
                    "R": "Sprawując w was, co miłe jest w oczach Jego, / przez Jezusa Chrystusa."
                }
            },
            "lau": {
                "ant A": "Daj nam, Panie, poznać zbawienie * i odpuść nam grzechy.",
                "prayer": "Boże, Ty jesteś światłością prawdziwą i stwórcą światła, † spraw, abyśmy wiernie rozważali Twoje święte tajemnice * i żyli w świetle Twojej prawdy. Przez naszego Pana Jezusa Chrystusa, Twojego Syna, † który z Tobą żyje i króluje w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen."
            }
        },
        "4": {
            "lec": {},
            "lau": {
                "ant A": "Dzięki serdecznej litości naszego Boga * nawiedziło nas z wysoka Wschodzące Słońce.",
                "prayer": "Wszechmogący Boże, rano składamy Tobie nasze uwielbienie, † spraw, abyśmy zjednoczeni ze świętymi * mogli na wieki śpiewać Tobie pieśń chwały. Przez naszego Pana Jezusa Chrystusa, Twojego Syna, † który z Tobą żyje i króluje w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen."
            }
        },
        "": {
            "lau": {
                "ant A": "Łk 1, 68-79",
                "prayer": "\r LG tom IV: XXVI Niedziela Zwykła A, str. 243; LG skrócone: XXVI Niedziela Zwykła, str. 634 \r \r Boże, Ty przez przebaczenie i litość najpełniej okazujesz swoją wszechmoc, † udzielaj nam nieustannie swojej łaski, * abyśmy dążąc do obiecanego nam nieba, stali się uczestnikami szczęścia wiecznego.\r Przez naszego Pana Jezusa Chrystusa, Twojego Syna, † który z Tobą żyje i króluje w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen. "
            }
        },
        "5": {
            "lau": {
                "ant A": "Skieruj, Panie, * nasze kroki na drogę pokoju.",
                "prayer": "Wszechmogący Boże, niech nasze usta, nasza dusza i nasze życie głoszą Twoją chwałę, † a ponieważ Ty nas stworzyłeś, * niech całe nasze istnienie należy do Ciebie. Przez naszego Pana Jezusa Chrystusa, Twojego Syna, † który z Tobą żyje i króluje w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen."
            }
        }
    },
    "27": {
        "6": {
            "lec": {},
            "lau": {
                "ant B": "Pozwólcie dzieciom przychodzić do Mnie, * nie przeszkadzajcie im; / do takich bowiem należy królestwo Boże.",
                "prayer": "Wszechmogący, wieczny Boże, Twoja hojność przewyższa zasługi i pragnienia modlących się do Ciebie; † okaż nam swoje miłosierdzie, * odpuść grzechy, które niepokoją nasze sumienia, i udziel nam również tego, o co nie ośmielamy się prosić. Przez naszego Pana Jezusa Chrystusa, Twojego Syna, † który z Tobą żyje i króluje w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen."
            }
        },
        "0": {
            "lec": {},
            "lau": {
                "ant A": "Błogosławiony Pan Bóg nasz.",
                "prayer": "Panie Boże, Królu nieba i ziemi, kieruj i uświęcaj dzisiaj nasze dusze i ciała, nasze myśli, słowa i uczynki, † spraw, abyśmy postępowali według Twoich przykazań * i przy Twojej pomocy unikając grzechu dążyli do wiecznego zbawienia. Przez naszego Pana Jezusa Chrystusa, Twojego Syna, † który z Tobą żyje i króluje w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen."
            }
        },
        "1": {
            "lec": {},
            "lau": {
                "ant A": "Pan Bóg wzbudził dla nas moc zbawczą, * jak zapowiedział przez usta swoich proroków.",
                "prayer": "Wszechmogący Boże, od Ciebie pochodzi wszystko, co jest dobre i piękne, † daj nam z radością rozpocząć dzień dzisiejszy * i spełniać wszystkie prace z miłości ku Tobie i bliźnim. Przez naszego Pana Jezusa Chrystusa, Twojego Syna, † który z Tobą żyje i króluje w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen.",
                "ant B": "Pan Bóg wzbudził dla nas moc zbawczą, * jak zapowiedział przez usta swoich proroków."
            }
        },
        "2": {
            "lec": {},
            "lau": {
                "ant A": "Okaż nam, Panie, miłosierdzie * i wspomnij na swe święte przymierze.",
                "prayer": "Wszechmogący Boże, w Twojej mądrości nas stworzyłeś i Twoja opatrzność nami rządzi, † oświeć nasze serca światłem Ducha Świętego, * abyśmy zawsze Tobie byli oddani. Przez naszego Pana Jezusa Chrystusa, Twojego Syna, † który z Tobą żyje i króluje w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen.",
                "ant B": "Okaż nam, Panie, miłosierdzie * i wspomnij na swe święte przymierze."
            }
        },
        "3": {
            "lec": {},
            "lau": {
                "ant A": "Służmy Panu w pobożności, * a wybawi nas od naszych nieprzyjaciół.",
                "prayer": "Wszechmogący, wieczny Boże, Twój Syn nawiedził nas jak słońce wschodzące na wysokości, † wejrzyj na ludy, które pozostają w cieniu śmierci, * i oświeć je światłem Chrystusa. Który z Tobą żyje i króluje w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen.",
                "ant B": "Służmy Panu w pobożności, * a wybawi nas od naszych nieprzyjaciół."
            }
        },
        "4": {
            "lec": {},
            "lau": {
                "ant A": "Pan lud swój nawiedził * i wyzwolił.",
                "prayer": "Wszechmogący Ojcze, przeniknij nasze serca, † abyśmy żyjąc w świetle Twojej nauki, * szli za Twoim Synem, naszym przewodnikiem i władcą. Który z Tobą żyje i króluje w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen.",
                "ant B": "Pan lud swój nawiedził * i wyzwolił."
            }
        },
        "5": {
            "lec": {},
            "lau": {
                "ant A": "Oświeć, Panie, wszystkich, * którzy mieszkają w mroku i w cieniu śmierci.",
                "prayer": "Boże, Ty jesteś naszym Stwórcą i źródłem naszego zbawienia, † uczyń całe nasze życie pieśnią ku Twojej chwale, * abyśmy mogli w niebie nieustannie Ciebie wielbić. Przez naszego Pana, Jezusa Chrystusa, Twojego Syna, † który z Tobą żyje i króluje w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen.",
                "ant B": "Oświeć, Panie, wszystkich, * którzy mieszkają w mroku i w cieniu śmierci."
            }
        },
        "": {
            "lau": {
                "ant A": "Łk 1, 68-79",
                "prayer": "- KOMENTARZ \r LG tom IV: XXVII Niedziela Zwykła A, str. 267; LG skrócone: XXVII Niedziela Zwykła, str. 635-636 \r \r Wszechmogący, wieczny Boże, Twoja hojność przewyższa zasługi i pragnienia modlących się do Ciebie; † okaż nam swoje miłosierdzie, * odpuść grzechy, które niepokoją nasze sumienia, i udziel nam również tego, o co nie ośmielamy się prosić.\r Przez naszego Pana Jezusa Chrystusa, Twojego Syna, † który z Tobą żyje i króluje w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen. "
            }
        }
    },
    "28": {
        "6": {
            "lec": {},
            "lau": {
                "ant A": "Powiedzcie zaproszonym: * Oto przygotowałem moją ucztę, / przyjdźcie na wesele.",
                "prayer": "Prosimy Cię, Boże, niech Twoja łaska zawsze nas uprzedza i stale nam towarzyszy, * pobudzając naszą gorliwość do pełnienia dobrych uczynków. Przez naszego Pana Jezusa Chrystusa, Twojego Syna, † który z Tobą żyje i króluje w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen.",
                "ant B": "Jezus rzekł do swoich uczniów: * Jak trudno bogatym wejść do królestwa Bożego."
            }
        },
        "0": {
            "lec": {},
            "lau": {
                "ant A": "Błogosławiony Pan Bóg, * który nas nawiedził i odkupił.",
                "prayer": "Boże, nasz Stwórco, Ty powierzyłeś ludziom ziemię, aby własną pracą ją przekształcali, † oddałeś także na ich usługi energię słońca, * spraw, abyśmy dzisiaj pilnie pracowali dla dobra bliźnich i na Twoją chwałę. Przez naszego Pana Jezusa Chrystusa, Twojego Syna, † który z Tobą żyje i króluje w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen.",
                "ant B": "Błogosławiony Pan Bóg, * który nas nawiedził i odkupił."
            }
        },
        "3": {
            "lec": {},
            "lau": {
                "ant A": "Daj nam, Panie, poznać zbawienie * i odpuść nam grzechy.",
                "prayer": "Wszechmogący Boże, daj nam głębokie poznanie tajemnicy zbawienia, † abyśmy wyrwani z mocy nieprzyjaciół, * bez trwogi Tobie wiernie służyli po wszystkie dni nasze. Przez naszego Pana Jezusa Chrystusa, Twojego Syna, † który z Tobą żyje i króluje w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen."
            }
        },
        "4": {
            "lec": {},
            "lau": {
                "ant A": "Dzięki serdecznej litości naszego Boga * nawiedziło nas z wysoka Wschodzące Słońce.",
                "prayer": "Boże, nasz Ojcze, udziel nam hojnie Twojej łaski † i pomóż nam wypełniać Twoje przykazania, * abyśmy w tym życiu znajdowali pociechę i osiągnęli wieczną radość. Przez naszego Pana Jezusa Chrystusa, Twojego Syna, † który z Tobą żyje i króluje w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen."
            }
        },
        "5": {
            "lec": {},
            "lau": {
                "ant A": "Skieruj, Panie, * nasze kroki na drogę pokoju.",
                "prayer": "Wszechmogący, wieczny Boże, Ty jesteś prawdziwą światłością, która nie zna zachodu; † gdy dajesz nam nowy poranek, pokornie Cię błagamy, * abyś usunął z naszych dusz ciemności grzechu i oświecił je blaskiem Twojego przyjścia. Przez naszego Pana Jezusa Chrystusa, Twojego Syna, † który z Tobą żyje i króluje w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen.",
                "ant B": "Skieruj, Panie, * nasze kroki na drogę pokoju."
            }
        },
        "2": {
            "lau": {
                "ant B": "Służmy Panu w pobożności * po wszystkie dni nasze.",
                "prayer": "Panie, nasz Boże, wspomnij na swoje święte przymierze, które krew Baranka na nowo przypieczętowała, † udziel Twojemu ludowi przebaczenia grzechów, * aby czynił postępy na drodze wiodącej do zbawienia. Przez naszego Pana Jezusa Chrystusa, Twojego Syna, † który z Tobą żyje i króluje w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen."
            }
        }
    },
    "29": {
        "6": {
            "lec": {},
            "lau": {
                "ant A": "Od wschodu słońca aż do zachodu * poznają, że beze Mnie nie ma niczego. / Ja jestem Panem i nie ma innego.",
                "prayer": "Wszechmogący, wieczny Boże, spraw, aby nasza wola była zawsze Tobie oddana * i abyśmy szczerym sercem służyli Twojemu majestatowi. Przez naszego Pana Jezusa Chrystusa, Twojego Syna, † który z Tobą żyje i króluje w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen.",
                "ant B": "Kto by między wami * chciał się stać wielki, / niech będzie waszym sługą, / a kto by chciał być pierwszym, / niech będzie niewolnikiem wszystkich."
            }
        },
        "0": {
            "lec": {},
            "lau": {
                "ant A": "Błogosławiony jesteś, Panie, * nasz Boże.",
                "prayer": "Wszechmogący Boże, uprzedzaj swoim natchnieniem nasze czyny i wspieraj je swoją łaską, † aby każde nasze działanie od Ciebie brało początek * i w Tobie znajdowało dopełnienie. Przez naszego Pana Jezusa Chrystusa, Twojego Syna, † który z Tobą żyje i króluje w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen.",
                "ant B": "Błogosławiony jesteś, Panie, * nasz Boże."
            }
        },
        "1": {
            "lec": {},
            "lau": {
                "ant A": "Pan Bóg wzbudził dla nas moc zbawczą, * jak zapowiedział przez usta swoich proroków.",
                "prayer": "Wszechmogący Boże, przyjmij łaskawie naszą poranną modlitwę, † uzdrów głębię naszego serca i napełnij ją światłem swojej łaski, * aby nas nie opanowały złe pragnienia. Przez naszego Pana Jezusa Chrystusa, Twojego Syna, † który z Tobą żyje i króluje w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen.",
                "ant B": "Pan Bóg wzbudził dla nas moc zbawczą, * jak zapowiedział przez usta swoich proroków."
            }
        },
        "2": {
            "lec": {},
            "lau": {
                "ant A": "Okaż nam, Panie, miłosierdzie * i wspomnij na swe święte przymierze.",
                "prayer": "Boże, nasz Zbawicielu, z Ciebie narodziliśmy się jako dzieci światłości, † wysłuchaj nasze modlitwy i spraw, abyśmy żyjąc w Twoim świetle i kierując się prawdą * mogli być Twoimi świadkami wobec ludzi. Przez naszego Pana Jezusa Chrystusa, Twojego Syna, † który z Tobą żyje i króluje w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen.",
                "ant B": "Okaż nam, Panie, miłosierdzie * i wspomnij na swe święte przymierze."
            }
        },
        "3": {
            "lec": {},
            "lau": {
                "ant A": "Służmy Panu w pobożności, * a wybawi nas od naszych nieprzyjaciół.",
                "prayer": "Wszechmogący, wieczny Boże, wieczorem, rano i w południe oddajemy Tobie chwałę i pokornie prosimy: † usuń z naszych serc ciemności grzechu, * abyśmy doszli do prawdziwego światła: Jezusa Chrystusa. Który z Tobą żyje i króluje w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen.",
                "ant B": "Służmy Panu w pobożności, * a wybawi nas od naszych nieprzyjaciół."
            }
        },
        "4": {
            "lec": {},
            "lau": {
                "ant B": "Pan lud swój nawiedził * i wyzwolił.",
                "prayer": "Boże, Ty rozpraszasz ciemności niewiedzy światłem Twojego Słowa, † pomnóż w naszych sercach moc wiary, * aby żadne pokusy nie zgasiły ognia, który zapłonął dzięki Twojej łasce. Przez naszego Pana Jezusa Chrystusa, Twojego Syna, † który z Tobą żyje i króluje w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen."
            }
        },
        "": {
            "lau": {
                "ant A": "Łk 1, 68-79",
                "prayer": "- KOMENTARZ \r LG tom IV: Piątek I, str. 608; LG skrócone: Piątek I, str. 808 \r \r Boże, Ty rozpraszasz ciemności niewiedzy światłem Twojego Słowa, † pomnóż w naszych sercach moc wiary, * aby żadne pokusy nie zgasiły ognia, który zapłonął dzięki Twojej łasce.\r Przez naszego Pana Jezusa Chrystusa, Twojego Syna, † który z Tobą żyje i króluje w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen. "
            }
        },
        "5": {
            "lau": {
                "ant B": "Oświeć, Panie, wszystkich, * którzy mieszkają w mroku i w cieniu śmierci.",
                "prayer": "Panie, nasz Boże, niech nasze serca oświeca blask zmartwychwstania, † abyśmy wolni od ciemności grzechu śmiertelnego * doszli do wiekuistej radości. Przez naszego Pana Jezusa Chrystusa, Twojego Syna, † który z Tobą żyje i króluje w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen."
            }
        }
    },
    "30": {
        "6": {
            "lec": {},
            "lau": {
                "ant A": "Będziesz miłował swojego bliźniego * jak siebie samego.",
                "prayer": "Wszechmogący, wieczny Boże, pomnóż w nas wiarę, nadzieję i miłość † i daj nam ukochać Twoje przykazania, * abyśmy mogli otrzymać obiecane zbawienie. Przez naszego Pana Jezusa Chrystusa, Twojego Syna, † który z Tobą żyje i króluje w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen.",
                "ant B": "Jezusie, Synu Dawida, ulituj się nade mną. * Co chcesz, abym ci uczynił? / Panie, abym przejrzał."
            }
        },
        "0": {
            "lec": {},
            "lau": {
                "ant A": "Błogosławiony Pan Bóg, * który nas nawiedził i odkupił.",
                "prayer": "Panie, Boże wszechmogący, Ty nas doprowadziłeś do początku dnia dzisiejszego, † zachowaj nas od wszelkiego grzechu * i spraw, aby nasze myśli, słowa i uczynki zgadzały się z Twoją wolą. Przez naszego Pana Jezusa Chrystusa, Twojego Syna, † który z Tobą żyje i króluje w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen."
            }
        },
        "1": {
            "lec": {},
            "lau": {
                "ant A": "Wybaw nas, Panie, * z rąk naszych nieprzyjaciół.",
                "prayer": "Panie Jezu Chryste, światłości prawdziwa, Ty prowadzisz wszystkich ludzi do zbawienia, † udziel nam mocy, * abyśmy przygotowali Tobie drogi pokoju i sprawiedliwości. Który żyjesz i królujesz z Bogiem Ojcem w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen.",
                "ant B": "Wybaw nas, Panie, * z rąk naszych nieprzyjaciół."
            }
        },
        "2": {
            "lau": {
                "ant B": "Służmy Panu w pobożności * po wszystkie dni nasze.",
                "prayer": "Panie, nasz Boże, ześlij w nasze serca promień Twojego światła, † abyśmy nigdy nie błądzili, * lecz szli drogą Twoich przykazań. Przez naszego Pana Jezusa Chrystusa, Twojego Syna, † który z Tobą żyje i króluje w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen."
            }
        },
        "3": {
            "lau": {
                "ant B": "Daj nam, Panie, poznać zbawienie * i odpuść nam grzechy.",
                "prayer": "Boże, Ty jesteś światłością prawdziwą i stwórcą światła, † spraw, abyśmy wiernie rozważali Twoje święte tajemnice * i żyli w świetle Twojej prawdy. Przez naszego Pana Jezusa Chrystusa, Twojego Syna, † który z Tobą żyje i króluje w jedności Ducha Świętego, * Bóg, przez wszystkie wieki wieków. Amen."
            }
        }
    }
}